{"homepage_kwowmore":"Conoce Paliare","homepage_section_1_text_1":"Te llevamos por la EXPERIENCIA de lo que significa crear espacios intuitivos.","homepage_section_1_text_2":"+20 años","homepage_section_1_text_3":"Dándole vida a proyectos intencionales","homepage_section_1_title_1":"Somos el puente que une ","homepage_section_1_title_1_1":"TUS IDEAS Y LAS LLEVA A LA VIDA REAL.","homepage_section_2_slide_1_text":"Diseñamos espacios funcionales en donde el estilo de vida de cada cliente juega el rol principal a la hora de escoger los materiales, la iluminación y el juego volumétrico del proyecto.","homepage_section_2_slide_1_title":"Diseño de arquitectura","homepage_section_2_slide_2_text":"Se trata de la práctica artística de encontrar el balance entre la decoración, gusto y funcionalidad en espacios interiores. Aquí se realiza la dinámica personal e íntima de cada cliente.","homepage_section_2_slide_2_title":"Interiorismo","homepage_section_2_slide_3_text":"El detalle de la construcción es nuestra pasión.","homepage_section_2_slide_3_title":"Construcción","homepage_section_2_slides_more":"Conocer Servicio","homepage_section_2_subtitle":"Llevamos un solo proceso creativo con 3 enfoques.","homepage_section_3_title_0":"Somos un equipo de ","homepage_section_3_title_1":"profesionales y creativos con el mismo objetivo:","homepage_section_3_title_2":"CREAR Lugares auténticos.","homepage_section_3_title_3":"Y Experiencias únicas.","homepage_section_4_kwnowmore":"Conócenos","homepage_section_4_subtitle":"Creemos que las GRANDES OBRAS son el resultado de GRANDES EQUIPOS. Como las hormigas construyendo un hormiguero, aquí cada profesional juega un rol esencial.","homepage_section_4_text_1":"Los arquitectos, los ingenieros y los diseñadores de Paliare entrelazan sus habilidades para convertir todas (si, todas) las ideas en realidad.","homepage_section_4_text_2":"Reconocemos que se trata de un proceso en donde la CONFIANZA es el elemento principal. Por suerte, la confianza de los clientes ha sido nuestras mejores fortalezas en los últimos 20+ años.","homepage_section_4_title":"El corazón de Paliare","homepage_section_5_subtitle":"proyectos exclusivos residenciales a nivel regional y más de 20 años haciendo lo que nos gusta.","homepage_section_5_text_1":"Con la creatividad al centro de sus proyectos, Patty comenzó Paliare para diseñar espacios en donde las personas pudieran desenvolverse en su versión más auténtica.","homepage_section_5_text_2":"Patricia Arenas","homepage_section_5_text_3":"¿Conversamos?","homepage_section_5_title":"5 premios iberoamericanos de arquitectura e interiorismo,","homepage_subtitle":"Diseño de arquitectura, interiorismo y construcción","homepage_title":"Creamos lugares para vivir de forma auténtica:"}